[
  "obsidian-kanban",
  "obsidian-collapse-all-plugin",
  "map-of-content",
  "obsidian-mind-map",
  "calendar",
  "obsidian-editor-shortcuts",
  "obsidian-contextual-typography",
  "obsidian-focus-mode",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-system-dark-mode",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "breadcrumbs",
  "obsidian-minimal-settings",
  "find-and-replace-in-selection",
  "obsidian-git",
  "open-with",
  "obsidian-admonition",
  "obsidian-icons-plugin",
  "obsidian-dynamic-toc",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "lumberjack-obsidian",
  "note-refactor-obsidian",
  "convert-url-to-iframe",
  "obsidian-linter",
  "flashcards-obsidian",
  "obsidian-text-format",
  "code-block-copy",
  "advanced-toolbar",
  "obsidian-markmind",
  "obsidian-icon-folder",
  "hotkey-helper",
  "recent-files-obsidian",
  "workspaces-plus",
  "tag-wrangler",
  "cm-show-whitespace-obsidian",
  "obsidian-reading-time",
  "obsidian-embedded-code-title",
  "cm-typewriter-scroll-obsidian",
  "workbench-obsidian",
  "remember-cursor-position",
  "obsidian-copy-block-link",
  "macOS-keyboard-nav-obsidian",
  "obsidian-global-hotkeys",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-hotkeys-for-specific-files",
  "pane-relief",
  "darlal-switcher-plus"
]