[
  "obsidian-kanban",
  "obsidian-collapse-all-plugin",
  "map-of-content",
  "obsidian-mind-map",
  "calendar",
  "obsidian-editor-shortcuts",
  "obsidian-contextual-typography",
  "obsidian-focus-mode",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-system-dark-mode",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "breadcrumbs",
  "obsidian-minimal-settings",
  "find-and-replace-in-selection",
  "obsidian-git",
  "open-with",
  "obsidian-admonition",
  "obsidian-icons-plugin",
  "obsidian-dynamic-toc",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "lumberjack-obsidian",
  "note-refactor-obsidian",
  "convert-url-to-iframe",
  "obsidian-linter",
  "flashcards-obsidian",
  "obsidian-text-format",
  "code-block-copy",
  "advanced-toolbar"
]